[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-webhooks",
  "obsidian-discordrpc",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-admonition",
  "obsidian-emoji-toolbar",
  "buttons",
  "folder-note-plugin",
  "cmenu-plugin",
  "obsidian-tabs",
  "obsidian-linter",
  "drawio-obsidian"
]